Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Tästä huolimatta erityisesti inarin- ja koltansaamenkielinen oppimateriaalityö on tehostunut ja oppimateriaalityössä tehtiin kaikkien aikojen paras tulos.
sv_se: Trots detta har särskilt arbetet med läromedel på enare - och skoltsamiska effektiverats och arbetet med läromedel uppnådde det bästa resultatet någonsin.

source: Valtion avustuksella rahoitettiin yli 40 hanketta, joista vuoden aikana valmistui 12 uutta pohjoissaamenkielistä, kuusi uutta inarinsaamenkielistä ja neljä uutta koltansaamenkielistä oppimateriaalia.
sv_se: Med statsunderstödet finansierades över 40 projekt, som under året ledde till att 12 nya läromedel på nordsamiska, 6 nya läromedel på enaresamiska och 4 nya läromedel på skoltsamiska blev klara.

source: Saamelaiskäräjät osti saamelaisopettajille oikeudet e-girjin.net:n julkaisemiin pohjoissaamen äidinkielen verkkomateriaaleihin.
sv_se: Sametinget köpte lärarna i samiska rättigheter till det webbmaterial för nordsamiska som modersmål som getts uta av e-girjin.net.

source: Digitaalisten oppimateriaalien suunnittelua jatkettiin.
sv_se: Planeringen av digitala läromedel fortsatte.

source: Lisäksi oppimateriaaleista otettiin 20 pohjoissaamenkielistä, viisi inarinsaamenkielistä sekä kolme koltansaamenkielistä uusintapainosta.
sv_se: Dessutom trycktes en ny upplaga av 20 läromedel på nordsamiska, av 5 läromedel på enaresamiska och av 3 läromedel på skoltsamiska.

source: Saamelaiskäräjät osallistui pohjoismaiseen oppimateriaalityöryhmään, jonka tehtävänä oli edistää saamenkielistä oppimateriaalia koskevaa pohjoismaista yhteistyötä.
sv_se: Sametinget deltog i en nordisk arbetsgrupp för läromedel vars uppgift var att främja nordiskt samarbete kring läromedel på samiska.

source: Puheenjohtaja Tiina Sanila-Aikio
sv_se: Ordförande Tiina Sanila-Aikio

source: Ma. lakimiessihteeri Kalle Varis
sv_se: Tf. juristsekreterare Kalle Varis

source: Vuosi 2015 oli monella tapaa poikkeuksellinen ja erittäin haastava sisäministeriön hallinnonalalla ja sisäisen turvallisuuden sektorilla.
sv_se: År 2015 var på många sätt exceptionellt och mycket utmanande för inrikesministeriets förvaltningsområde och sektorn för den inre säkerheten.

source: Suomessa vuoden 2015 kesästä alkaen ennennäkemättömällä tavalla kasvanut turvapaikanhakijoiden määrä siirsi toiminnan painopistettä laajamittaisen maahantulon hallintaan ja sen haittavaikutusten minimoimiseen.
sv_se: Mängden asylsökande som från och med sommaren 2015 växte på ett sätt som tidigare aldrig skådats i Finland flyttade över tyngdpunkten i verksamheten till hantering av omfattande invandring och minimering av dess skadliga konsekvenser.

source: Tilanne on edellyttänyt hallinnonalojen ja sidosryhmien toimintamallien uudistamista, sillä Suomessa turvapaikanhakijoiden vastaanottoa, hakemusten käsittelyä tai kotouttamisjärjestelmää ei ollut mitoitettu näin suurelle hakijamäärälle.
sv_se: Situationen krävde att förvaltningsområdena och intressentgrupperna införde nya handlingsmodeller, eftersom mottagningen av asylsökande, behandlingen av ansökningar och integrationssystemet inte har varit dimensionerade för så här stora mängder sökande i Finland.

source: Hallituksen maahanmuuttopoliittiset toimenpiteet hyväksyttiin syksyllä 2015.
sv_se: Regeringens invandringspolitiska åtgärder godkändes hösten 2015.

source: Maahanmuuton tulee jatkossa olla hallittua.
sv_se: Invandringen ska i fortsättningen vara kontrollerad.

source: Suomen keskeinen vahvuus turvallisuuden kannalta on se, että kansalaiset luottavat viranomaisiin, instituutioihin ja toisiinsa.
sv_se: En viktig styrka som Finland har när det gäller säkerhet är att medborgarna litar på myndigheter, institutioner och varandra.

source: Luottamus vahvistaa edelleen sosiaalista koheesiota, joka luo perustan turvallisuudelle, turvallisuuden tunteelle ja hyvin toimivalle yhteiskunnalle.
sv_se: Förtroendet stärker den sociala kohesionen, som skapar en grund för säkerhet, känslan av trygghet och ett välfungerande samhälle.

source: Ihmiset saavat pätevien turvallisuusviranomaisten apua sitä tarvitessaan, ja myös luottavat sitä saavansa silläkin hetkellä kun avuntarve ei ole konkreettinen.
sv_se: Människorna får hjälp av behöriga säkerhetsmyndigheter när de behöver det, och litar också på att de får det även när hjälpbehovet inte är konkret.

source: Hallitsematon maahantulo kasvattaa myös sisäisen turvallisuuden uhkia EU:ssa, mikä heijastuu Suomeen sekä ulkoettä sisärajojen kautta.
sv_se: Okontrollerad migration ökar också hoten mot den inre säkerheten i EU, vilket återspeglar sig på Finland via både de yttre och de inre gränserna.

source: Sisärajojen kautta Suomeen suuntautuva laiton maahantulo on suoraan sidoksissa ulkorajojen heikentyneeseen tilanteeseen.
sv_se: Olaglig invandring till Finland över de inre gränserna är direkt kopplad till att de yttre gränserna has försvagats.

source: Suomesta on yhä selkeämmin tullut laittoman maahantulon kohdemaa.
sv_se: Finland har allt tydligare blivit ett mål för olaglig invandring.

source: Jäsenmaiden toimenpiteet siirtolaisvirran pysäyttämiseksi tai hallitsemiseksi Schengen-alueen sisällä sisärajatarkastuksia palauttamalla tai turvapaikkalinjauksia kiristämällä ovat olleet toistaiseksi koordinoimattomia.
sv_se: Medlemsländernas åtgärder för att stoppa eller kontrollera migrationsströmmarna inom Schengenområdet genom att återinföra kontroller vid de inre gränserna eller strama åt riktlinjerna för asyl har hittills varit okoordinerade.

source: Sekä ulkoettä sisärajoilla laiton maahantulo on usein kytköksissä muuhun kansainväliseen järjestäytyneeseen rikollisuuteen ja muihin turvallisuusuhkiin.
sv_se: Vid såväl de yttre som de inre gränserna är olaglig invandring ofta kopplad till annan internationell organiserad brottslighet och andra hot mot säkerheten.

source: Hallitusohjelman mukaisista toimenpiteistä keskeisimpänä sisäministeriön toimialalla on sisäisen turvallisuuden selonteon valmistelu.
sv_se: Av åtgärderna i regeringsprogrammet är den viktigaste åtgärden på inrikesministeriets verksamhetsområde beredningen av en redogörelse för den inre säkerheten.

source: Poliisitoimessa painotettiin rikosten, järjestyshäiriöiden ja onnettomuuksien ennaltaehkäisemistä ja vähentämistä, järjestäytyneen ja talousrikollisuuden sekä harmaan talouden torjuntaa sekä poliisin toimintavalmiuden, palvelukyvyn ja näkyvyyden turvaamista.
sv_se: Inom polisväsendet betonades förebyggande och minskning av brott, störande av ordningen och olyckor, bekämpning av organiserad och ekonomisk brottslighet samt grå ekonomi och tryggande av polisens handlingsberedskap, serviceförmåga och synlighet.

source: Lisäksi poliisitoimi on edistänyt myönteistä turvallisuusajattelua sekä kansalaisten turvallista elinympäristöä.
sv_se: Dessutom har polisväsendet arbetat med att främja ett positivt säkerhetstänkande och en trygg livsmiljö för medborgarna.

source: Suomen turvallisuusympäristön merkittävä muutos vuoden 2015 aikana sekä ennätyksellinen turvapaikanhakijoiden määrä aiheuttivat haasteita erityisesti tilanteen hoitamiseen vaadittavissa resursoinneissa, sillä poliisi sitoi resurssejaan merkittävästi akuuttiin turvapaikkatilanteeseen vastaamiseen sekä panosti ulkomaalaisvalvontaan ja maastapoistamistoimintaan.
sv_se: Den stora förändringen i Finlands säkerhetsmiljö år 2015 och det rekordstora antalet asylsökande medförde utmaningar i synnerhet vad gäller de resurser som krävdes för att hantera situationen, eftersom polisen i betydande utsträckning band upp sina resurser till att svara på den akuta asylsituationen och fokuserade på övervakning av utlänningar och utvisningsverksamhet.

source: Turvapaikanhakijoiden tekemien vakavien rikosten esille nostaminen tiedotusvälineissä lisäsi suomalaisten keskuudessa turvattomuuden tunnetta ja ennakkoluuloja turvapaikanhakijoita kohtaan.
sv_se: När allvarliga brott som begicks av asylsökande lyftes fram i medierna ökade känslan av otrygghet och fördomarna mot asylsökande bland finländarna.

source: Muualla Euroopassa tapahtuneet terrori-iskut muun muassa Pariisissa ja muut uudenlaiset uhat ovat näkyneet poliisin toiminnassa Suomessa.
sv_se: Terrorattackerna på andra håll i Europa, såsom i Paris, och andra nya former av hot har avspeglat sig i polisens verksamhet i Finland.

source: Poliisin näkymisellä katukuvassa on suuri merkitys kansalaisten turvallisuuden tunteeseen.
sv_se: Det att polisen syns i gatubilden har stor betydelse för medborgarnas känsla av trygghet.

source: Rajavartiolaitos osallistui tehostettuun ulkomaalaisvalvontaan sisärajoilla, tuki turvapaikkatutkintaa ja palautuksia sekä muiden viranomaisten suunnittelua ja johtamista.
sv_se: Gränsbevakningsväsendet deltog i den intensifierade övervakningen av utlänningar vid de inre gränserna och var till stöd vid asylutredningar och tillbakasändningar samt andra myndigheters planering och ledning.

source: Itärajalla turvapaikanhakijat saatiin alusta alkaen hallitusti turvapaikkaprosessiin.
sv_se: Längs östgränsen fick man redan från början in de asylsökande i asylprocessen på ett kontrollerat sätt.

source: Rajavartiolaitos piti tiiviin keskusteluyhteyden Venäjän rajaviranomaisiin kaikilla ta- soilla.
sv_se: Gränsbevakningsväsendet upprätthöll en tät diskussionskontakt med de ryska gränsmyndigheterna på alla nivåer.

source: Rajavartiolaitos osallistui EU:n rajaturvallisuusvirasto Frontexin operaatioihin ulkorajatilanteen hallitsemiseksi.
sv_se: Gränsbevakningsväsendet deltog i EU:s gränssäkerhetsbyrå Frontex insatser för att kontrollera situationen vid de yttre gränserna.

source: Sisäministeriö asetti joulukuussa 2015 hankkeen kehittämään pelastustointa.
sv_se: Inrikesministeriet tillsatte i december 2015 ett projekt för att utveckla räddningsväsendet.

source: Hallitusohjelman mukaan pelastustoiminnan ja varautumisen valtakunnallista johtamista, suunnittelua, ohjausta, valvontaa ja koordinaatiota vahvistetaan ja parannetaan.
sv_se: Enligt regeringsprogrammet ska den riksomfattande ledningen, planeringen, styrningen, övervakningen och samordningen av räddningsväsendet och beredskapen stärkas och förbättras.

source: Tällä hetkellä pelastustoimi on kuntien lakisääteistä yhteistoimintaa, jota hoitaa 22 alueellista pelastuslaitosta.
sv_se: För närvarande är räddningsväsendet ett lagstadgat samarbete mellan kommunerna, som sköts av 22 regionala räddningsverk.

source: Hallitus linjasi syksyllä 2015, että pelastustoimi siirtyy vuoden 2019 alusta perustettavien uusien maakuntien järjestettäväksi ottaen kuitenkin huomioon mahdolliset tarpeet järjestää laajempaa aluetta ja väestöpohjaa vaativat tehtävät laajemmalla alueella.
sv_se: Hösten 2015 stakade regeringen ut en linje om att räddningsväsendet ska börja ordnas av de nya landskap som inrättas vid ingången av 2019, dock med beaktande av eventuella behov att ordna uppgifter som kräver ett större område och befolkningsunderlag på ett större område.

source: Keskeisimmiksi sisäisen turvallisuuden uhkiksi ovat nousseet perinteisten uhkien rinnalle hybridi- ja kyberuhkat, turvapaikkatilanteen aiheuttamat yleisen järjestyksen ja turvallisuuden häiriöt, laittomaan maahantuloon liittyvä rikollisuus sekä tilanne Suomen itärajalla.
sv_se: Parallellt med de traditionella hoten har hybrid - och cyberhot, störningar i den allmänna ordningen och säkerheten på grund av asylsituationen, brottslighet i anslutning till olaglig invandring och situationen längs Finlands östgräns trätt fram som de största hoten mot den inre säkerheten.

source: Yksittäisten terrorististen väkivallan tekojen uhka on kohonnut Suomessa.
sv_se: Hotet om våldsdåd utförda av enskilda terrorister har ökat i Finland.

source: Konfliktialueilla taisteluihin osallistuneiden saapuminen ja paluu Suomeen sekä ääriliikkeistä kiinnostuneiden määrän kasvu ja heidän värväyksensä radikaaliin toimintaan kohottavat uhkaa.
sv_se: Personer som har deltagit i strider i konfliktområden och som anländer eller återvänder till Finland och ökningen av antalet personer som är intresserade av extrema rörelser och som värvas till radikal verksamhet höjer hotet.

source: Hybridivaikuttamisen keinot valtiollisen vaikuttamisen välineenä lisääntyivät.
sv_se: Påverkansåtgärder av hybridkaraktär som verktyg för statlig påverkan ökade.

source: Sisäministeriön hallinnonalalla riskienhallintaa on kehitetty merkittävästi viime vuosina.
sv_se: Riskhanteringen har utvecklats betydligt under de senaste åren inom inrikesministeriets förvaltningsområde.

source: Hallinnonalan virastojen määrittelemät riskit on koottu neljään hallinnonalatasoiseen keskeiseen riskikokonaisuuteen ja niitä täsmentäviin ilmiöihin/vaatimuksiin.
sv_se: De risker som myndigheterna inom förvaltningsområdet har definierat har delats in i fyra centrala riskkategorier för hela förvaltningsområdet och i företeelser/krav som preciserar dem.

source: Turvallisuusympäristön muutos ja laittoman maahantulon hallinta
sv_se: Förändringar i säkerhetsmiljön och hanteringen av olaglig invandring

source: Toimintaympäristön muutosten ja riskien tunnistaminen
sv_se: Identifiering av förändringar i omvärlden och riskidentifiering

source: Sisäisen turvallisuuden aseman merkittävyys kokonaisturvallisuudessa
sv_se: Betydelsen av den inre säkerheten i relation till den övergripande säkerheten

source: Ennakointi, varautuminen ja reagointikyky
sv_se: Framförhållning, beredskap och reaktionsförmåga

source: Poikkihallinnollisten toimintojen vastuut, organisaatio- ja toimialarajat ylittävä yhteistyö
sv_se: Ansvarsfrågor gällande förvaltningsövergripande funktioner, samarbete mellan organisationer och verksamhetsområden

source: Esim. maahanmuuttotilanne Euroopassa ja sen lähialueilla, rajaturvallisuus ja kriisivalmius
sv_se: T.ex. migrationssituationen i Europa och dess närområden, gränssäkerhet och krisberedskap

source: Niukkenevien resurssien haasteet
sv_se: Utmaningar på grund av krympande resurser

source: Riittävät ja nykyaikaiset toimivaltuudet
sv_se: Tillräckliga och tidsenliga befogenheter

source: Toiminnan priorisointi ja tuloksellisuus
sv_se: Prioriteringar och resultat i verksamheten

source: Riskiperusteinen muutosjohtaminen
sv_se: Riskbaserat ändringsledarskap

source: Keskeisten toimintojen ja tavoitteiden saavuttamisen turvaaminen
sv_se: Tryggande av de viktigaste funktionerna och måluppfyllelsen

source: Osaamisen turvaaminen ja hallinta
sv_se: Tryggande av kompetensen och kompetenshantering

source: Isot ja tai kriittiset (ICT-) hankkeet ja niiden keskinäiset riippuvuudet
sv_se: Stora och/eller kritiska projekt (inom IKT) och deras inbördes beroendeförhållanden

source: Riskiperusteisten sisäisen valvonnan toimenpiteiden kohdentaminen kriittisiin kohtiin
sv_se: Inriktning av riskbaserade åtgärder inom den interna kontrollen på kritiska punkter

source: Valtionhallinnon toimintojen uudelleen järjestäminen
sv_se: Omorganisering av funktionerna inom statsförvaltningen

source: ICT-toimintojen jatkuvuuden turvaaminen ja toimintavarmuus sekä tietoturvallisuus (Valtori, Valtioneuvoston hallintoyksikkö, Suomen Erillisverkot Oy)
sv_se: Tryggande av kontinuiteten i fråga om IKT-funktioner och deras funktionssäkerhet samt informationssäkerhet (Valtori, statsrådets förvaltningsenhet, Suomen Erillisverkot Oy)

source: Suojelupoliisin hallinnollisen aseman muuttaminen
sv_se: Ändring av skyddspolisens administrativa ställning

source: Sisäasiainhallinnon riskialueet ovat laajoja ja ne ovat pysyneet teemoiltaan osin samoina edellisvuoteen verrattuna.
sv_se: Inrikesförvaltningens riskområden är omfattande och temamässigt är de delvis desamma som i fjol.

source: Lisääntynyt kansainvälinen liikkuvuus ja kriisit maailmalla ovat näkyneet oleellisesti myös sisäministeriön hallinnonalalla.
sv_se: Den ökade internationella rörligheten och kriserna ute i världen har i hög grad återspeglat sig även på inrikesministeriets förvaltningsområde.

source: Varautuminen laajenevaan maahantuloon ei ole kaikilta osin ollut riittävää vaikka pakolaismäärään liittyvä kasvuriski olikin tiedostettu.
sv_se: Beredskapen inför större invandring har inte till alla delar varit tillräckligt stor även om man var medveten om risken för ett ökat antal flyktingar.

source: Laajamittaisen maahantulon hoitamiseen reagoitiin hallinnonalan viranomaisissa ja maahantuloa hallittiin mm. lisäämällä Maahanmuuttoviraston resursseja ja perustamalla järjestelykeskus sekä lukuisia uusia turvapaikanhakijoiden vastaanottokeskuksia.
sv_se: Myndigheterna inom förvaltningsområdet reagerade på skötseln av den omfattande invandringen och invandringen kunde fås under kontroll bland annat genom ökade resurser till Migrationsverket och genom att man inrättade en flyktingsluss samt ett stort antal nya förläggningar för asylsökande.

source: Poliisitoimi, pelastustoimi ja Rajavartiolaitos osallistuvat omalta osaltaan kansallisen kilpailukyvyn kannalta tärkeän sisäisen turvallisuuden ylläpitämiseen, jonka tavoitteena on, että Suomi on Euroopan turvallisin maa.
sv_se: Polisväsendet, räddningsväsendet och Gränsbevakningsväsendet är med och upprätthåller den inre säkerheten som är så viktig för den nationella konkurrenskraften. Målet är att Finland ska vara det säkraste landet i Europa.

source: Sisäisen turvallisuuden keskeiset tavoitteet vahvistetaan hallinnonalan strategiassa vuosille 2012‒2015 ja sisäisen turvallisuuden ohjelmassa.
sv_se: De viktigaste målen för den inre säkerheten fastställs i förvaltningsområdets strategi för 2012– 2015 och i programmet för den inre säkerheten.

source: Hallitusohjelman mukaisista toimenpiteistä keskeisimpänä sisäministeriön toimialan osalta on meneillään oleva sisäisen turvallisuuden selonteon valmistelu.
sv_se: Av åtgärderna i regeringsprogrammet är den viktigaste åtgärden med tanke på inrikesministeriets ansvarsområde den pågående beredningen av en redogörelse för den inre säkerheten.

source: Ministeriö on tukenut hallinnonalan virastoja toimintaympäristön muutoksissa ja virastojen rakenteellisissa muutoksissa sekä pyrkinyt aktiivisesti varmistamaan riittävät resurssit toimialojen toiminnalle.
sv_se: Ministeriet har stött myndigheterna inom förvaltningsområdet i samband med förändringarna i omvärlden och myndigheternas omstruktureringar samt aktivt strävat efter att säkerställa att det finns tillräckligt med resurser för verksamheten inom ansvarsområdena.

source: Hallinnonalan ohjauksessa ovat vuoden 2015 lopulta alkaen painottuneet turvapaikkahakijoiden määrän kasvuun liittyvät resurssitarpeet sekä tuki hallinnonalan virastoille tilanteen hoitamisessa.
sv_se: I styrningen av förvaltningsområdet har fokus sedan slutet av 2015 legat på behovet av resurser i anslutning till det ökade antalet asylsökande och stödet till förvaltningsområdets myndigheter i skötseln av situationen.

source: Varmistetaan, että maahanmuuttopolitiikassa toteutuvat perus- ja ihmisoikeudet, hallinto on toimivaa ja oikeusvarmaa sekä noudattaa hyvän hallinnon periaatteita.
sv_se: Målet är dels att de grundläggande och mänskliga rättigheterna ska tillgodoses i migrationspolitiken, dels att förvaltningen fungerar, är rättssäker och följer principerna för god förvaltning.

source: Maahanmuuton lainsäädännön kehitystyö pohjautuu Suomen hallituksen linjaamiin tavoitteisiin, EU:n lainsäädäntöön sekä Suomea sitoviin kansainvälisiin sopimuksiin.
sv_se: Arbetet med att utveckla lagstiftningen om invandring grundar sig på de mål som har stakats ut av Finlands regering, EU-lagstiftningen och internationella avtal som är bindande för Finland.

source: Kaikki lupahakemukset tulee käsitellä viivytyksettä ja kohtuullisessa ajassa.
sv_se: Alla tillståndsansökningar ska behandlas utan dröjsmål och inom skälig tid.

source: Maahanmuuttoviraston päätösten laatu on pysynyt entiseen tapaan erittäin korkealla tasolla.
sv_se: Kvaliteten på Migrationsverkets beslut har liksom tidigare hållit sig på en mycket hög nivå.

source: Päätösten laatua seurataan ja arvioidaan viraston tulosohjauksessa ja SM:n suorittamassa laillisuusvalvonnassa.
sv_se: Kvaliteten på besluten följs och utvärderas genom verkets resultatstyrning och inrikesministeriets laglighetskontroll.

source: HALTIKin yhteiskunnallisen vaikuttavuuden ydintavoitteena on käytettävyys ja tehokkuus.
sv_se: För HALTIK är användbarhet och effektivitet det viktigaste målet i fråga om de samhälleliga verkningarna.

source: Tavoitteen mukaisesti viraston tuottamat palvelut mahdollistavat sisäasiainhallinnon toimijoiden toiminnan integraation ja vapauttavat niiden resursseja operatiiviseen toimintaan.
sv_se: I enlighet med detta mål möjliggör de tjänster som centralen producerar en integrering av verksamheten för aktörerna inom inrikesförvaltningen och frigör resurser för dem för den operativa verksamheten.

source: HALTIKin palvelut ovat säilyneet hyvällä tasolla ja tehokkuutta ja volyymihyötyjä on pystytty parantamaan suunnitellulla tavalla.
sv_se: HALTIK:s tjänster har hållit sig på en god nivå och man har lyckats förbättra effektiviteten och volymfördelarna på planerat sätt.

source: Vuonna 2015 valmistautuminen toimintaympäristön muutoksiin on jatkunut (TUVE-lain voimaantulo, TOSI-siirrot poliisin perustettavaan IT-keskukseen, TUVE-toiminnon siirtyminen osaksi Valtoria).
sv_se: Under 2015 har man fortsatt att förbereda sig för förändringarna i omvärlden (TUVE-lagens ikraftträdande, TOSI-överföringarna till polisens IT-central, överföringen av TUVE-verksamheten till Valtori).

source: HALTIKin toiminta on osaltaan edesauttanut hallinnonalan keskeisten ICT-kehityshankkeiden etenemistä.
sv_se: HALTIK:s verksamhet har medverkat till att de viktigaste utvecklingsprojekten inom IKT i förvaltningsområdet framskrider.

source: Poliisitoimen osalta painotetaan rikosten, järjestyshäiriöiden ja onnettomuuksien ennaltaehkäisemistä ja vähentämistä, järjestäytyneen ja talousrikollisuuden sekä harmaan talouden torjuntaa sekä poliisin toimintavalmiuden, palvelukyvyn ja näkyvyyden turvaamista.
sv_se: I fråga om polisväsendet betonas förebyggande och minskning av brott, störande av ordningen och olyckor, bekämpning av organiserad och ekonomisk brottslighet samt grå ekonomi och tryggande av polisens handlingsberedskap, serviceförmåga och synlighet.

source: Lisäksi poliisitoimi edistää osaltaan myönteistä turvallisuusajattelua sekä kansalaisten turvallista elinympäristöä.
sv_se: Dessutom medverkar polisväsendet till att främja ett positivt säkerhetstänkande och en trygg livsmiljö för medborgarna.

source: Poliisi on saavuttanut sille asetetut yhteiskunnallisen vaikuttavuuden tavoitteet v. 2015: rikoslakirikosten määrä on jatkanut laskuaan.
sv_se: Polisen har nått de samhälleliga effektmål som ställts för 2015: antalet brott mot strafflagen har fortsatt att sjunka.

source: Vuonna 2015 rikoslakirikoksia oli 465 723, mikä on noin 8 800 vähemmän kuin v. 2014 ja miltei 15 000 vähemmän kuin v. 2013.
sv_se: År 2015 var antalet brott mot strafflagen 465 723, vilket är cirka 8 800 färre än år 2014 och nästan 15 000 färre än år 2013.

source: Katuturvallisuusindeksi5 on edelleen parantunut ja se on nyt 98,7, asetettu tavoite 85,0 ylitettiin selvästi.
sv_se: Gatusäkerhetsindexet5 har förbättrats ytterligare och är nu 98,7. Målet på 85,0 överskreds klart.

source: Vuonna 2014 indeksin arvo oli 97,5.
sv_se: År 2014 var indexet 97,5.

source: Samoin liikenneturvallisuusindeksin6 arvioidaan pysyvän vuoden 2014 tasossa noin 180:ssa.
sv_se: Likaså förväntas trafiksäkerhetsindexet6 hållas på 2014 års nivå, dvs. cirka 180.

source: Poliisibarometri toteutetaan seuraavan kerran alkuvuodesta 2016.
sv_se: Polisbarometern genomförs nästa gång i början av 2016.

source: Ennaltaehkäisevällä toiminnalla on onnistuttu vähentämään vakavaa väkivaltarikollisuutta.
sv_se: Genom förebyggande verksamhet har man lyckats minska antalet allvarliga våldsbrott.
